module.exports = {  
    'CMS' : {
        'TITLE': 'सीएमएस शीर्षक की आवश्यकता है।',
        'TITLE_STRING' : 'कृपया मान्य सीएमएस शीर्षक दर्ज करें।',
        'TITLE_LENGTH' : 'सीएमएस शीर्षक में कम से कम 2 और अधिकतम 25 अक्षर होने चाहिए।',
        'SLUG' : 'सीएमएस स्लग आवश्यक है।',
        'SLUG_STRING' : 'कृपया मान्य सीएमएस स्लग दर्ज करें।',
        'SLUG_LENGTH' : 'सीएमएस स्लग में कम से कम 2 और अधिकतम 25 अक्षर होने चाहिए।',
        'CONTENT' : 'सीएमएस सामग्री की आवश्यकता है।',
        'CONTENT_STRING' : 'कृपया मान्य सीएमएस सामग्री दर्ज करें।'
    }
}